var amountList = [{
        'cc': '10001',
        'dd': '工商银行'
    },

    {
        'cc': '10003',
        'dd': '建设银行'
    },
    {
        'cc': '10004',
        'dd': '中国银行'
    },
    {
        'cc': '10005',
        'dd': '交通银行'
    }
]
var yearList = [{
        'hh': '10001',
        'ss': '工商'
    },
    {
        'hh': '10003',
        'ss': '建设'
    },
    {
        'hh': '10004',
        'ss': '中国'
    },
    {
        'hh': '10005',
        'ss': '交通'
    }
]

var insCompanylist = [{
        "id": "009",
        "value": '北部湾财险'
    },
    {
        "id": "019",
        "value": ' 北大方正人寿'
    }, {
        "id": "039",
        "value": '北京人寿 '
    }
]

var insTypeNameList = [{
        "id": "009",
        "value": '太平洋保险大护甲5号意外险（家庭版）（互联网专属）'
    },
    {
        "id": "003",
        "value": '平安小顽童少儿意外险2021（少儿版）（互联网专属）'
    }, {
        "id": "034",
        "value": '人保护宝侠少儿保险（互联网专属） '
    }
]